[
   {
      "scientific":"Ichthyomyzon bdellium",
      "common":"Ohio lamprey",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basins.",
      "photo":"ichtbdel",
      "map":"ichtbdelrm"
   },
   {
      "scientific":"Ichthyomyzon castaneus",
      "common":"chestnut lamprey",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee and Coosa River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Oostanaula, Etowah, and Upper Coosa HUC 8 basins.",
      "photo":"ichtcast",
      "map":"ichtcastrm"
   },
   {
      "scientific":"Ichthyomyzon gagei",
      "common":"southern brook lamprey",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Tallapoosa, Chattanooga, Flint and Ochlockonee River Basins.",
      "huc8":"Occurs in the Consauga, Coosawattee, Oostanaula, Etowah, Upper Coosa River, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee-Muckalee, Ichawaynochaway Creek, Spring Creek, Apalachicola, Ochlockonee, Lower Ochlockonee HUC 8 basins.",
      "photo":"ichtgage",
      "map":"ichtgagerm"
   },
   {
      "scientific":"Ichthyomyzon greeleyi",
      "common":"mountain brook lamprey",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, and Toccoa HUC 8 basins.",
      "photo":"ichtgree",
      "map":"ichtgreerm"
   },
   {
      "scientific":"Lampetra aepyptera",
      "common":"least brook lamprey",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Oostanaula, Etowah, and Upper Coosa HUC 8 basins.",
      "photo":"lampaepy",
      "map":"lampaepyrm"
   },
   {
      "scientific":"Lampetra appendix",
      "common":"American brook lamprey",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga HUC 8 basin.",
      "photo":"lampappe",
      "map":"lampapperm"
   },
   {
      "scientific":"Petromyzon marinus",
      "common":"sea lamprey",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Altamaha, and Savannah River basins.",
      "huc8":"Occurs in the Lower Ocmulgee, Altamaha, and Lower Savannah HUC 8 basins.",
      "photo":"petrmari",
      "map":"petrmarirm"
   },
   {
      "scientific":"Dasyatis sabina",
      "common":"Atlantic stingray",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"dasysabi",
      "map":"dasysabirm"
   },
   {
      "scientific":"Acipenser brevirostrum",
      "common":"shortnose sturgeon",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, Altamaha, Ogeechee and Savannah River Basin",
      "huc8":"Occurs in the Lower Ocmulgee, Lower Oconee, Altamaha, Canoochee, Lower Ogeechee, Ogeechee River Coastal, Middle Savannah and Lower Savannah HUC 8 basins. ",
      "photo":"acipbrev",
      "map":"acipbrevrm"
   },
   {
      "scientific":"Acipenser fulvescens",
      "common":"lake sturgeon",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basin.",
      "huc8":"Occurs in the Conasauga, Oostanaula, Etowah and Upper Coosa HUC 8 basins.",
      "photo":"acipfulv",
      "map":"acipfulvrm"
   },
   {
      "scientific":"Acipenser oxyrinchus desotoi",
      "common":"Gulf sturgeon",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia occured in the Chattahoochee and Flint River Basins.",
      "huc8":"Occured in the Middle Chattahoochee - Walter F. George Reservoir, Middle Flint and Lower Flint HUC 8 basins. ",
      "photo":"acipdeso",
      "map":"acipdesorm"
   },
   {
      "scientific":"Acipenser oxyrinchus oxyrinchus",
      "common":"Atlantic sturgeon",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Satilla, Upper Ocmulgee, Lower Ocmulgee, Lower Oconee, Altamaha, Canoochee, Lower Ogeechee, Ogeechee River Coastal, Middle Savannah, and Lower Savannah HUC 8 basins. ",
      "photo":"acipoxyr",
      "map":"acipoxyrrm"
   },
   {
      "scientific":"Lepisosteus oculatus",
      "common":"spotted gar",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, and Flint River basins.",
      "huc8":"Occurs in the Upper Coosa, Chickamauga Creek, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, and Lower Flint HUC 8 basins.",
      "photo":"lepiocul",
      "map":"lepioculrm"
   },
   {
      "scientific":"Lepisosteus osseus",
      "common":"longnose gar",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia occurs in the Tennessee, Coosa, Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, St. Marys, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Chickamauga, Conasauga, Coosawattee, Oostanaula, Etowah, Upper Coosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Little River - Withlacoochee, Withlacoochee, St. Marys, Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Tugaloo, Upper Savannah, Broad, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"lepiosse",
      "map":"lepiosserm"
   },
   {
      "scientific":"Lepisosteus platyrhincus",
      "common":"Florida gar",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Suwannee, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basisn.",
      "huc8":"Occurs in the Little River - Withlacoochee, Upper Suwannee, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Lower Oconee, Altamaha, Ohoopee, Upper Ogeechee, Lower Ogeechee, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"lepiplat",
      "map":"lepiplatrm"
   },
   {
      "scientific":"Amia calva",
      "common":"bowfin",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Upper Tallapoosa, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee-Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Lower Ochlockonee, Little River - Withlacoochee, Aucilla, Alapaha, Withlacoochee, Upper Suwannee, Satilla, Little Satilla, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Upper Ogeechee, Lower Ogeechee, Brier Creek, and Middle Savannah HUC 8 basins. ",
      "photo":"amiacalv",
      "map":"amiacalvrm"
   },
   {
      "scientific":"Hiodon tergisus",
      "common":"mooneye",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, and Upper Coosa HUC 8 basins.",
      "photo":"hiodterg",
      "map":"hiodtergrm"
   },
   {
      "scientific":"Elops saurus",
      "common":"ladyfish",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"elopsaur",
      "map":"elopsaurrm"
   },
   {
      "scientific":"Megalops atlanticus",
      "common":"tarpon",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Altamaha, Ogeechee River Coastal, Middle Savannah, and Lower Savannah River HUC 8 basins.",
      "photo":"megaatla",
      "map":"megaatlarm"
   },
   {
      "scientific":"Anguilla rostrata",
      "common":"American eel",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Kinchafoonee-Muckalee, Ichawaynochaway, Lower Flint, Spring Creek, Apalachicola, Upper Ochlockonee, Little River - Withlachoochee, Alapaha, Satilla, St. Marys, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee. Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Broad, Brier, Middle Savannah, and Lower Savannah HUC 8 basins. ",
      "photo":"angurost",
      "map":"angurostrm"
   },
   {
      "scientific":"Myrophis punctatus",
      "common":"speckled worm eel",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah River HUC 8 basins.",
      "photo":"myropunc",
      "map":"myropuncrm"
   },
   {
      "scientific":"Anchoa mitchilli",
      "common":"bay anchovy",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Cumberland - St. Simons, Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah River HUC 8 basins.",
      "photo":"anchmitc",
      "map":"anchmitcrm"
   },
   {
      "scientific":"Alosa aestivalis",
      "common":"blueback herring",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Chattahoochee, Ocmulgee, Altamaha, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Upper Ocmulgee, Altamaha, Tugaloo, Upper Savannah, Little River - Savannah, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"alosaest",
      "map":"alosaestrm"
   },
   {
      "scientific":"Alosa alabamae",
      "common":"Alabama shad",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, and Suwannee River basins.",
      "huc8":"Occurs in the Lower Chattahoochee, Ichawaynochaway Creek, Spring Creek, Lower Flint, Little River - Withlacoochee, and Withlacoochee HUC 8 basins.",
      "photo":"alosalab",
      "map":"alosalabrm"
   },
   {
      "scientific":"Alosa chrysochloris",
      "common":"skipjack herring",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee and Flint River basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, and Lower Flint HUC 8 basins. ",
      "photo":"aloschry",
      "map":"aloschryrm"
   },
   {
      "scientific":"Alosa mediocris",
      "common":"hickory shad",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Altamaha Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Lower Ocmulgee, Altamaha, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"alosmedi",
      "map":"alosmedirm"
   },
   {
      "scientific":"Alosa sapidissima",
      "common":"American shad",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the St. Marys, Satilla, Upper Ocmulgee, Lower Ocmulgee, Lower Oconee, Altamaha, Ohoopee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"alossapi",
      "map":"alossapirm"
   },
   {
      "scientific":"Brevoortia smithi",
      "common":"yellowfin menhaden",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"brevsmit",
      "map":"brevsmitrm"
   },
   {
      "scientific":"Brevoortia tyrannus",
      "common":"Atlantic menhaden",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Satilla, Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah River HUC 8 basins.",
      "photo":"brevtyra",
      "map":"brevtyrarm"
   },
   {
      "scientific":"Dorosoma cepedianum",
      "common":"gizzard shad",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ocklockonee, Satilla, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Upper Ogeechee, Ogeechee River Coastal, Tugaloo, Upper Savannah, Broad, Little River - Savannah, and Middle Savannah HUC 8 basins.",
      "photo":"dorocepe",
      "map":"doroceperm"
   },
   {
      "scientific":"Dorosoma petenense",
      "common":"threadfin shad",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, Flint, Suwannee, Satilla, Ocmulgee, Oconee, Altamaha, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Coosawattee, Oostanaula, Etowah, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Lower Flint, Spring Creek, Little River - Withlacoochee, Satilla, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Tugaloo, Upper Savannah, Broad, Little River - Savannah, and Middle Savannah HUC 8 basins.",
      "photo":"doropete",
      "map":"doropeterm"
   },
   {
      "scientific":"Opisthonema oglinum",
      "common":"Atlantic thread herring",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Satilla, Ogeechee River Coastal, and Lower Savannah River HUC 8 basins.",
      "photo":"opisogli",
      "map":"opisoglirm"
   },
   {
      "scientific":"Campostoma anomalum",
      "common":"central stoneroller",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"campanom",
      "map":"campanomrm"
   },
   {
      "scientific":"Campostoma oligolepis",
      "common":"largescale stoneroller",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"campolig",
      "map":"campoligrm"
   },
   {
      "scientific":"Campostoma pauciradii",
      "common":"bluefin stoneroller",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"camppauc",
      "map":"camppaucrm"
   },
   {
      "scientific":"Carassius auratus",
      "common":"goldfish",
      "marine":"freshwater",
      "distribution":"Introduced, potentially statewide.",
      "huc8":"Occurs in Hiawassee, Toccoa, Conasauga, Coosawattee, Etowah, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Flint, Lower Oconee, and Middle Savannah HUC 8 basins.",
      "photo":"caraaura",
      "map":"caraaurarm"
   },
   {
      "scientific":"Clinostomus funduloides",
      "common":"rosyside dace",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee and Savannah River Basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, and Tugaloo HUC 8 basins.",
      "photo":"clinfund",
      "map":"clinfundrm"
   },
   {
      "scientific":"Ctenopharyngodon idella",
      "common":"grass carp",
      "marine":"freshwater",
      "distribution":"Introduced, potentially statewide.",
      "huc8":"Occurs in Conasauga, Coosawattee, Etowah, Oostanaula, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. Georgia Reservoir, Lower Ocmulgee, Upper Oconee, Lower Oconee, Middle Savannah HUC 8 basins.",
      "photo":"ctenidel",
      "map":"ctenidelrm"
   },
   {
      "scientific":"Cyprinus carpio",
      "common":"common carp",
      "marine":"freshwater",
      "distribution":"Introduced, potentially statewide.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Chickamauga Creek, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Lower Chattahoochee, Middle Flint, Lower Flint, Ichawaynochaway Creek, Spring Creek, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Tugaloo, Seneca, Upper Savannah, Little River (Savannah), Middle Savannah HUC 8 basins.",
      "photo":"cyprcarp",
      "map":"cyprcarprm"
   },
   {
      "scientific":"Cyprinella callitaenia",
      "common":"bluestripe shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, this occurs in the Chattahoochee and Flint River Basins.",
      "huc8":"Occurs in Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Middle Flint, Lower Flint, Kinchafoonee - Muckalee Creeks, and Ichawaynochaway Creek HUC 8 basins.",
      "photo":"ccallita",
      "map":"ccallitarm"
   },
   {
      "scientific":"Cyprinella galactura",
      "common":"whitetail shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee and Savannah River Basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga Creek, and Tugaloo HUC 8 basins.",
      "photo":"cyprgala",
      "map":"cyprgalarm"
   },
   {
      "scientific":"Cyprinella gibbsi",
      "common":"Tallapoosa shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa River Basin.",
      "huc8":"Occurs in the Upper Tallapoosa HUC 8 basin.",
      "photo":"cyprgibb",
      "map":"cyprgibbrm"
   },
   {
      "scientific":"Cyprinella leedsi",
      "common":"bannerfin shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ochlockonee, Suwannee, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Ochlockonee, Lower Ochlockonee, Little River - Withlacoochee, Withlacoochee, Alapaha, Lower Ocmulgee, Little Ocmulgee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"cyprleed",
      "map":"cyprleedrm"
   },
   {
      "scientific":"Cyprinella lutrensis",
      "common":"red shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Chattahoochee, and Ocmulgee River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, and Upper Ocmulgee HUC 8 basins.",
      "photo":"cyprlutr",
      "map":"cyprlutrrm"
   },
   {
      "scientific":"Erimonax monachus",
      "common":"spotfin chub",
      "marine":"freshwater",
      "distribution":"Historical distribution in Georgia included the Tennessee River Basin.",
      "huc8":"Occurred in the Chickamauga Creek HUC 8 basin.",
      "photo":"cyprmona",
      "map":"cyprmonarm"
   },
   {
      "scientific":"Cyprinella nivea",
      "common":"whitefin shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River Basin.",
      "huc8":"Occurs in the Tugaloo, Upper Savannah, Broad, Little River (Savannah), Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"cyprnive",
      "map":"cyprniverm"
   },
   {
      "scientific":"Cyprinella pyrrhomelas",
      "common":"fireyblack shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Tugaloo HUC 8 basin.",
      "photo":"cyprpyrr",
      "map":"cyprpyrrrm"
   },
   {
      "scientific":"Cyprinella spiloptera",
      "common":"spotfin shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Toccoa and Chickamauga Creek HUC 8 basins.",
      "photo":"cyprspil",
      "map":"cyprspilrm"
   },
   {
      "scientific":"Cyprinella trichroistia",
      "common":"tricolor shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, and Upper Coosa HUC 8 basins.",
      "photo":"cyprtric",
      "map":"cyprtricrm"
   },
   {
      "scientific":"Cyprinella venusta",
      "common":"blacktail shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, and Ocmulgee River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Lower Flint, Spring Creek, Apalachicola, Upper Ochlockonee, Lower Ochlockonee, Little River (Suwannee), Withlacoochee, Alapaha, and Upper Ocmulgee HUC 8 basins.",
      "photo":"cyprvenu",
      "map":"cyprvenurm"
   },
   {
      "scientific":"Cyprinella whipplei",
      "common":"steelcolor shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"cyprwhip",
      "map":"cyprwhiprm"
   },
   {
      "scientific":"Cyprinella xaenura",
      "common":"Altamaha shiner",
      "marine":"freshwater",
      "distribution":"Occurs in the Ocmulgee and Oconee River Basins primarily above the Fall Line.",
      "huc8":"Occurs in the Upper Ocmulgee and Upper Oconee HUC 8 basins.",
      "photo":"cyprxaen",
      "map":"cyprxaenrm"
   },
   {
      "scientific":"Erimystax insignis",
      "common":"blotched chub",
      "marine":"freshwater",
      "distribution":"In Georiga, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Hiawassee and Toccoa HUC 8 basins.",
      "photo":"eriminsi",
      "map":"eriminsirm"
   },
   {
      "scientific":"Hemitremia flammea",
      "common":"flame chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga HUC 8 basin.",
      "photo":"hemiflam",
      "map":"hemiflamrm"
   },
   {
      "scientific":"Hybognathus regius",
      "common":"eastern silvery minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, Altamaha, and Savannah River Basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Ohoopee, Altamaha, Tugaloo, Upper Savannah, Broad, Little River (Savannah), Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"hyboregi",
      "map":"hyboregirm"
   },
   {
      "scientific":"Hybopsis lineapunctata",
      "common":"lined chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa and Tallapoosa River basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"hyboline",
      "map":"hybolinerm"
   },
   {
      "scientific":"Hybopsis rubrifrons",
      "common":"rosyface chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Upper Oconee, Lower Oconee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, and Middle Savannah HUC 8 basins.",
      "photo":"hyborubr",
      "map":"hyborubrrm"
   },
   {
      "scientific":"Hybopsis winchelli",
      "common":"coastal chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee and Flint River basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Spring Creek, Lower Flint, and Apalachicola HUC 8 basins.",
      "photo":"hybowinc",
      "map":"hybowincrm"
   },
   {
      "scientific":"Luxilus chrysocephalus",
      "common":"striped shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, and Tallapoosa River basins.",
      "huc8":"Occurs in the Chickamauga Creek, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"luxichry",
      "map":"luxichryrm"
   },
   {
      "scientific":"Luxilus coccogenis",
      "common":"warpaint shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee and Savannah River Basins.",
      "huc8":"Occurs in the Chickamauga Creek, Toccoa, Hiawassee, Little Tennessee, and Tugaloo HUC 8 basins.",
      "photo":"luxicocc",
      "map":"luxicoccrm"
   },
   {
      "scientific":"Luxilus zonistius",
      "common":"bandfin shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, Occurs in the Coosa, Tallapoosa, Chattahoochee, Ocmulgee, Oconee, and Savannah River Basins.",
      "huc8":"Occurs in the Coosawattee, Etowah, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Apalachicola, Upper Ocmulgee, Upper Oconee, and Tugaloo HUC 8 basins.",
      "photo":"luxizoni",
      "map":"luxizonirm"
   },
   {
      "scientific":"Lythrurus atrapiculus",
      "common":"blacktip shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee and Flint River Basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Lower Chattahoochee, and Upper Flint HUC 8 basins.",
      "photo":"lythatra",
      "map":"lythatrarm"
   },
   {
      "scientific":"Lythrurus bellus",
      "common":"pretty shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa River Basin.",
      "huc8":"Occurs in the Upper Tallapoosa HUC 8 basin.",
      "photo":"lythbell",
      "map":"lythbellrm"
   },
   {
      "scientific":"Lythrurus fasciolaris",
      "common":"scarlet shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin. ",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"lythfasc",
      "map":"lythfascrm"
   },
   {
      "scientific":"Lythrurus lirus",
      "common":"mountain shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee and Coosa River basins.",
      "huc8":"Occurs in the Chickamauga Creek, Conasauga, Coosawattee, Etowah, Oostanaula, and Upper Coosa HUC 8 basins.",
      "photo":"lythliru",
      "map":"lythlirurm"
   },
   {
      "scientific":"Macrhybopsis sp. cf M. aestivalis",
      "common":"Coosa chub (fall line chub complex)",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"macrspae",
      "map":"macrspaerm"
   },
   {
      "scientific":"Macrhybopsis storeriana",
      "common":"silver chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basin",
      "huc8":"Occurs in the Conasauga, Coosawattee, Oostanaula, Etowah, and Upper Coosa HUC 8 basins.",
      "photo":"macrstor",
      "map":"macrstorrm"
   },
   {
      "scientific":"Nocomis leptocephalus",
      "common":"bluehead chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Tallapoosa, Chattahoochee, Flint, Ocmulgee, Oconee, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Coosawattee, Etowah, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Upper Flint, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, Brier, and Lower Savannah HUC 8 bsins.",
      "photo":"nocolept",
      "map":"nocoleptrm"
   },
   {
      "scientific":"Nocomis micropogon",
      "common":"river chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occur in the Tennessee, Coosa, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga Creek, Coosawattee, and Tugaloo HUC 8 basins.",
      "photo":"nocomicr",
      "map":"nocomicrrm"
   },
   {
      "scientific":"Notemigonus crysoleucas",
      "common":"golden shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in all major river basins.",
      "huc8":"Occurs in the Chickamauga Creek, Toccoa, Hiawassee, Little Tennessee, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Apalachee Bay - St. Marks, Aucilla, Little River (Suwannee), Withlacoochee, Satilla, St. Marys, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Altamaha, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River (Savannah), Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"notecrys",
      "map":"notecrysrm"
   },
   {
      "scientific":"Notropis altipinnis",
      "common":"highfin shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River Basin.",
      "huc8":"Occurs in the Stevens HUC 8 basin.",
      "photo":"notralti",
      "map":"notraltirm"
   },
   {
      "scientific":"Notropis amplamala",
      "common":"longjaw minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ocmulgee, and Oconee River Basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Apalachicola, Upper Ocmulgee, Upper Oconee, and Lower Oconee HUC 8 basins.",
      "photo":"ericbucc",
      "map":"ericbuccrm"
   },
   {
      "scientific":"Notropis ariommus",
      "common":"popeye shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"notrario",
      "map":"notrariorm"
   },
   {
      "scientific":"Notropis asperifrons",
      "common":"burrhead shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basin.",
      "huc8":"Occurs in the Conasauga and Oostanaula HUC 8 basins.",
      "photo":"notraspe",
      "map":"notrasperm"
   },
   {
      "scientific":"Notropis atherinoides",
      "common":"emerald shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"notrathe",
      "map":"notratherm"
   },
   {
      "scientific":"Notropis baileyi",
      "common":"rough shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee River Basin.",
      "huc8":"Occurs in the Middle Chattahoochee - Lake Harding and Middle Chattahoochee - Water F. George Reservoir HUC 8 basins.",
      "photo":"notrbail",
      "map":"notrbailrm"
   },
   {
      "scientific":"Notropis chrosomus",
      "common":"rainbow shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, and Upper Coosa HUC 8 basins.",
      "photo":"notrchro",
      "map":"notrchrorm"
   },
   {
      "scientific":"Notropis cummingsae",
      "common":"dusky shiner",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"notrcumm",
      "map":"notrcummrm"
   },
   {
      "scientific":"Notropis harperi",
      "common":"redeye chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint and Ocmulgee River Basins below the Fall Line.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Kinchafoonee - Muckalee Creeks, Middle Flint, Ichawaynochaway Creek, Lower Flint, Spring Creek, and Lower Ocmulgee HUC 8 basins.",
      "photo":"notrharp",
      "map":"notrharprm"
   },
   {
      "scientific":"Notropis hudsonius",
      "common":"spottail shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurrs in the Chattahoochee, Flint, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Upper Flint, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Upper Ogeechee, Tugaloo, Seneca, Upper Savannah, Broad, Little River (Savannah), Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"notrhuds",
      "map":"notrhudsrm"
   },
   {
      "scientific":"Notropis hypsilepis",
      "common":"highscale shiner",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"notrhyps",
      "map":"notrhypsrm"
   },
   {
      "scientific":"Notropis leuciodus",
      "common":"Tennessee shiner",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"notrleuc",
      "map":"notrleucrm"
   },
   {
      "scientific":"Notropis longirostris",
      "common":"longnose shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ocmulgee, and Oconee River Basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Lower Flint, Upper Ocmulgee, Upper Oconee HUC 8 basins.",
      "photo":"notrlong",
      "map":"notrlongrm"
   },
   {
      "scientific":"Notropis lutipinnis",
      "common":"yellowfin shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, Flint, Ocmulgee, Oconee, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Etowah, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Upper Flint, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Upper Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, and Brier Creek HUC 8 basins.",
      "photo":"notrluti",
      "map":"notrlutirm"
   },
   {
      "scientific":"Notropis maculatus",
      "common":"taillight shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, St. Mary's, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins primarily below the Fall Line.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Ichawaynochaway Creek, Lower Flint, Spring Creek, Upper Ochlockonee, Apalachicola, Little River (Suwannee), Alapaha, Satilla, St. Marys, Lower Ocmulgee, Little Ocmulgee, Lower Oconee, Ohoopee, Altamaha, Canoochee, Upper Ogeechee, Lower Ogeechee, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"notrmacu",
      "map":"notrmacurm"
   },
   {
      "scientific":"Notropis petersoni",
      "common":"coastal shiner",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"notrpete",
      "map":"notrpeterm"
   },
   {
      "scientific":"Notropis photogenis",
      "common":"silver shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Little Tennessee HUC 8 basin.",
      "photo":"notrphot",
      "map":"notrphotrm"
   },
   {
      "scientific":"Notropis scepticus",
      "common":"sandbar shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River Basin.",
      "huc8":"Occurs in the Tugaloo, Upper Savannah, Broad, and Little River (Savannah) HUC 8 basins.",
      "photo":"notrscep",
      "map":"notrsceprm"
   },
   {
      "scientific":"Notropis spectrunculus",
      "common":"mirror shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee and Savannah River Basins.",
      "huc8":"Occurs in the Toccoa, Hiawassee, Little Tennessee, and Tugaloo HUC 8 basins.",
      "photo":"notrspec",
      "map":"notrspecrm"
   },
   {
      "scientific":"Pteronotropis stonei",
      "common":"lowland shiner",
      "marine":"",
      "distribution":"In Georgia, occurs in the Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Satilla, Little Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Lower Oconee, Ohoopee, Upper Ogeechee, Lower Ogeechee, Little River - Savannah, Brier Creek, and Middle Savannah HUC 8 basins.",
      "photo":"pterston",
      "map":"pterstonrm"
   },
   {
      "scientific":"Notropis texanus",
      "common":"weed shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwanee, Ocmulgee ad Oconee River Basins",
      "huc8":"Occurs in the Alapaha, Apalachicola, Aucilla, Ichawaynochaway, Kinchafoonee-Muckalee, Little (Suwannee), Lower Chattahoochee, Lower Flint, Lower Ochlockonee, Lower Oconee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Middle Flint, Ochlockonee, Spring Creek, Upper Flint, Upper Ochlockonee, Upper Ocmulgee, Withlacoochee ",
      "photo":"notrtexa",
      "map":"notrtexarm"
   },
   {
      "scientific":"Notropis volucellus",
      "common":"mimic shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"notrvolu",
      "map":"notrvolurm"
   },
   {
      "scientific":"Notropis xaenocephalus",
      "common":"Coosa shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Tallapoosa, and Chattahoochee River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, and Upper Chattahoochee HUC 8 basins.",
      "photo":"notrxaen",
      "map":"notrxaenrm"
   },
   {
      "scientific":"Opsopoeodus emiliae",
      "common":"pugnose minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring, Lower Flint, Apalachicola, Upper Ochlockonee, Lower Ochlockonee, Withlacoochee, Little River - Withlacoochee, Alapaha, St. Marys, Satilla, Lower Ocmulgee, Little Ocmulgee, Lower Oconee, Ohoopee, Altamaha, Canoochee, Upper Ogeechee, Lower Ogeechee, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"opsoemil",
      "map":"opsoemilrm"
   },
   {
      "scientific":"Phenacobius catostomus",
      "common":"riffle minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa and Tallapoosa River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"phencato",
      "map":"phencatorm"
   },
   {
      "scientific":"Phenacobius crassilabrum",
      "common":"fatlips minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Little Tennessee HUC 8 basin.",
      "photo":"phencras",
      "map":"phencrasrm"
   },
   {
      "scientific":"Phenacobius uranops",
      "common":"stargazing minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"phenuran",
      "map":"phenuranrm"
   },
   {
      "scientific":"Phoxinus tennesseensis",
      "common":"Tennessee dace",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"phoxtenn",
      "map":"phoxtennrm"
   },
   {
      "scientific":"Pimephales notatus",
      "common":"bluntnose minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Hiawassee and Chickamauga Creek HUC 8 basins.",
      "photo":"pimenota",
      "map":"pimenotarm"
   },
   {
      "scientific":"Pimephales vigilax",
      "common":"bullhead minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"pimevigi",
      "map":"pimevigirm"
   },
   {
      "scientific":"Pteronotropis euryzonus",
      "common":"broadstripe shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee River basin.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir and Lower Chattahoochee HUC 8 basins.",
      "photo":"ptereury",
      "map":"ptereuryrm"
   },
   {
      "scientific":"Pteronotropis grandipinnis",
      "common":"Apalachee shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, and Apalachicola River basins.",
      "huc8":"Occurs in the Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, and Apalachicola HUC 8 basins.",
      "photo":"ptergran",
      "map":"ptergranrm"
   },
   {
      "scientific":"Pteronotropis sp. cf. P. hypselopterus metallicus",
      "common":"metallic shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ochlockonee and Suwannee River basins.",
      "huc8":"Occurs in the Upper Ochlockonee, Lower Ochlockonee, Little River - Withlacoochee, Withlacoochee, and Alapaha HUC 8 basins.",
      "photo":"ptermeta",
      "map":"ptermetarm"
   },
   {
      "scientific":"Pteronotropis welaka",
      "common":"bluenose shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Flint River basin.",
      "huc8":"Occurs in the Middle Flint, Ichawaynochaway, and Spring Creek HUC 8 basins.",
      "photo":"pterwela",
      "map":"pterwelarm"
   },
   {
      "scientific":"Rhinichthys cataractae",
      "common":"longnose dace",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, and the Tugaloo HUC 8 basins",
      "photo":"rhincata",
      "map":"rhincatarm"
   },
   {
      "scientific":"Rhinichthys obtusus",
      "common":"western blacknose dace",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa River and Savannah River Basins.",
      "huc8":"Occurs in the Chickamauga Creek, Toccoa, Hiawassee, Little Tennessee, Conasauga, Coosawattee, Etowah, Oostanaula and Upper Coosa, Tugaloo HUC 8 basins.",
      "photo":"rhinobtu",
      "map":"rhinobturm"
   },
   {
      "scientific":"Semotilus atromaculatus",
      "common":"creek chub",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"semoatro",
      "map":"semoatrorm"
   },
   {
      "scientific":"Semotilus thoreauianus",
      "common":"Dixie chub",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"semothor",
      "map":"semothorrm"
   },
   {
      "scientific":"Carpiodes carpio",
      "common":"river carpsucker",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"carpcarp",
      "map":"carpcarprm"
   },
   {
      "scientific":"Carpiodes sp. cf. C. cyprinus",
      "common":"quillbacks",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"carpcypr",
      "map":"carpcyprrm"
   },
   {
      "scientific":"Carpiodes sp. cf. C. velifer",
      "common":"highfin carpsucker species",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"carpveli",
      "map":"carpvelirm"
   },
   {
      "scientific":"Catostomus commersoni",
      "common":"white sucker",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, Ocmulgee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Chickamauga, Conasauga, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Upper Ocmulgee, and Tugaloo HUC 8 basins.",
      "photo":"catocomm",
      "map":"catocommrm"
   },
   {
      "scientific":"Erimyzon oblongus",
      "common":"creek chubsucker",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ocmulgee, Oconee, Altamaha, Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Altamaha, Canoochee, Upper Ogeechee, Lower Ogeechee, Broad, Upper Savannah, Stevens, Little River - Savannah, Brier Creek, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"erimoblo",
      "map":"erimoblorm"
   },
   {
      "scientific":"Erimyzon sucetta",
      "common":"lake chubsucker",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee-Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Little River -Suwannee, Alapaha, WIthlachoochee, Aucilla, Upper Suwannee, Satilla, Little Satilla, St. Marys, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Brier Creek, and Middle Savannah HUC 8 basins. ",
      "photo":"erimsuce",
      "map":"erimsucerm"
   },
   {
      "scientific":"Hypentelium etowanum",
      "common":"Alabama hog sucker",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Tallapoosa, Chattahoochee, and Flint River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir and Upper Flint HUC 8 basins.",
      "photo":"hypeetow",
      "map":"hypeetowrm"
   },
   {
      "scientific":"Hypentelium nigricans",
      "common":"northern hog sucker",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Oconee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga Creek, Upper Oconee, Tugaloo, Upper Savannah, Broad, Stevens, Little River - Savannah, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"hypenigr",
      "map":"hypenigrrm"
   },
   {
      "scientific":"Ictiobus bubalus",
      "common":"smallmouth buffalo",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Oostanaula, Etowah, and Upper Coosa HUC 8 basins.",
      "photo":"ictibuba",
      "map":"ictibubarm"
   },
   {
      "scientific":"Ictiobus niger",
      "common":"black buffalo",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Chattahoochee, and Savannah River basins.",
      "huc8":"Occurs in the Chickamauga Creek, Upper Chattahoochee, and Seneca River HUC 8 basins.",
      "photo":"ictinige",
      "map":"ictinigerm"
   },
   {
      "scientific":"Minytrema melanops",
      "common":"spotted sucker",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in all major river basins.",
      "huc8":"Occurs in the Chickamauga Creek, Toccoa, Hiawassee, Little Tennessee, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Little River (Suwannee), Withlacoochee, Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Altamaha, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Stevens, Little River (Savannah), Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"minymela",
      "map":"minymelarm"
   },
   {
      "scientific":"Moxostoma anisurum",
      "common":"silver redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs Hiawassee HUC 8 basin.",
      "photo":"moxoanis",
      "map":"moxoanisrm"
   },
   {
      "scientific":"Colosossoma spp.",
      "common":"pacu species",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, Flint, Ochlockonee, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Chickamauga, Oostanaula, Etowah, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Kinchafoonee - Muckalee, Lower Flint, Aucilla, Satilla, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Altamaha, Ogeechee River Coastal, and Little River - Savannah HUC 8 basins.",
      "photo":"piarspec",
      "map":"piarspecrm"
   },
   {
      "scientific":"Moxostoma carinatum",
      "common":"river redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa and Tennessee River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Oostanaula, Upper Coosa, and Hiawassee HUC 8 basins.",
      "photo":"moxocari",
      "map":"moxocarirm"
   },
   {
      "scientific":"Moxostoma collapsum",
      "common":"notchlip redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Upper Ogeechee, Tugaloo, Broad, Upper Savannah, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"moxocoll",
      "map":"moxocollrm"
   },
   {
      "scientific":"Moxostoma duquesnei",
      "common":"black redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, and Tallapoosa River Basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Oostanaula, Etowah, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"moxoduqu",
      "map":"moxoduqurm"
   },
   {
      "scientific":"Moxostoma erythrurum",
      "common":"golden redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Tallapoosa, and Tennessee River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Chickamauga, Toccoa, Hiawassee, and Little Tennessee HUC 8 basins.",
      "photo":"moxoeryt",
      "map":"moxoerytrm"
   },
   {
      "scientific":"Moxostoma lacerum",
      "common":"harelip sucker",
      "marine":"freshwater",
      "distribution":"In Georgia, occurred in the Tennessee River Basin.",
      "huc8":"Is known only from the Chickamauga Creek HUC 8 Basin. ",
      "photo":"moxolace",
      "map":"moxolacerm"
   },
   {
      "scientific":"Moxostoma lachneri",
      "common":"greater jumprock",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee and Flint River Basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee-Muckalee, Ichawaynochaway, and Spring Creek HUC 8 basins.",
      "photo":"scarlach",
      "map":"scarlachrm"
   },
   {
      "scientific":"Moxostoma poecilurum",
      "common":"blacktail redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa and Tallapoosa River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa and Upper Tallapoosa HUC 8 basins.",
      "photo":"moxopoec",
      "map":"moxopoecrm"
   },
   {
      "scientific":"Moxostoma robustum",
      "common":"robust redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Broad, Upper Savannah, Middle Savannah, and Brier Creek HUC 8 basins.",
      "photo":"moxorobu",
      "map":"moxoroburm"
   },
   {
      "scientific":"Moxostoma rupiscartes",
      "common":"striped jumprock",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ocmulgee, Oconee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Upper Flint, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Tugaloo, Upper Savannah, and Broad River HUC 8 basins.",
      "photo":"scarrupi",
      "map":"scarrupirm"
   },
   {
      "scientific":"Moxostoma sp. cf. M. lachneri ",
      "common":"brassy jumprock",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Upper Oconee, Lower Oconee, and Broad River HUC 8 basins. ",
      "photo":"scarspla",
      "map":"scarsplarm"
   },
   {
      "scientific":"Moxostoma sp.",
      "common":"sicklefin redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Hiawassee HUC 8 basin.",
      "photo":"moxospsi",
      "map":"moxospsirm"
   },
   {
      "scientific":"Moxostoma sp.",
      "common":"Apalachicola redhorse",
      "marine":"freshwater",
      "distribution":"In Georgia, this occurs in the Chattahoochee and Flint River Basins.",
      "huc8":"Occurs in Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Lower Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway, Spring Creek, and Lower Flint HUC 8 basins.",
      "photo":"moxogram",
      "map":"moxogramrm"
   },
   {
      "scientific":"Ameiurus brunneus",
      "common":"snail bullhead",
      "marine":"freshwater",
      "distribution":"Occurs in the Tennessee, Coosa, Chattahoochee, Flint, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Etowah, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Upper Ogeechee, Lower Ogeechee, Tugaloo, Broad, Upper Savannah, Little River - Savannah, Stevens, Brier Creek, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"ameibrun",
      "map":"ameibrunrm"
   },
   {
      "scientific":"Ameiurus catus",
      "common":"white catfish",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Middle Flint, Kinchafoonee - Muckalee Creeks, Lower Flint, Spring Creek, Upper Ochlockonee, Lower Ochlockonee, St. Marys River, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"ameicatu",
      "map":"ameicaturm"
   },
   {
      "scientific":"Ameiurus melas",
      "common":"black bullhead",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"ameimela",
      "map":"ameimelarm"
   },
   {
      "scientific":"Ameiurus natalis",
      "common":"yellow bullhead",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in all major river basins.",
      "huc8":"Occurs in the Chickamauga Creek, Hiawassee, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Spring Creek, Lower Flint, Apalachicola, Upper Ochlockonee, Lower Ochlockonee, Little River (Suwannee), Withlacoochee, Alapaha, Upper Suwannee, Satilla, Little Satilla, St. Marys, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Altamaha, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Tugaloo, Upper Savannah, Broad, Little River (Savannah), Stevens, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"ameinata",
      "map":"ameinatarm"
   },
   {
      "scientific":"Ameiurus nebulosus",
      "common":"brown bullhead",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in all major river basins.",
      "huc8":"Occurs in the Chickamauga Creek, Toccoa, Hiawassee, Little Tennessee, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Lower Chattahoochee, Upper Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Little River (Suwannee), Upper Suwannee, Satilla, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Altamaha, Canoochee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Tugaloo, Upper Savannah, Broad, Little River (Savannah), Stevens, and Middle Savannah HUC 8 basins.",
      "photo":"ameinebu",
      "map":"ameineburm"
   },
   {
      "scientific":"Ameiurus platycephalus",
      "common":"flat bullhead",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"ameiplat",
      "map":"ameiplatrm"
   },
   {
      "scientific":"Ameiurus serracanthus",
      "common":"spotted bullhead",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, and Withlacoochee River systems.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Middle Flint, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee HUC 8 basins.",
      "photo":"ameiserr",
      "map":"ameiserrrm"
   },
   {
      "scientific":"Ictalurus furcatus",
      "common":"blue catfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Chattahoochee, Flint, Ocmulgee, Oconee, Altamaha, Satilla, and Savannah River basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Oostanaula, Etowah, Upper Coosa, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Lower Flint, Upper Ocmulgee, Upper Oconee, Altamaha, Broad, Upper Savannah, Satilla, HUC 8 basins.",
      "photo":"ictafurc",
      "map":"ictafurcrm"
   },
   {
      "scientific":"Ictalurus punctatus",
      "common":"channel catfish",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Little River - Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"ictapunc",
      "map":"ictapuncrm"
   },
   {
      "scientific":"Noturus eleutherus",
      "common":"mountain madtom",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"notueleu",
      "map":"notueleurm"
   },
   {
      "scientific":"Noturus flavipinnis",
      "common":"yellowfin madtom",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"notuflav",
      "map":"notuflavrm"
   },
   {
      "scientific":"Noturus funebris",
      "common":"black madtom",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa and Chattahoochee River basins.",
      "huc8":"Occurs in the Upper Tallapoosa and Middle Chattahoochee - Lake Harding HUC 8 baisns.",
      "photo":"notufune",
      "map":"notufunerm"
   },
   {
      "scientific":"Noturus gyrinus",
      "common":"tadpole madtom",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Upper Ogeechee, Lower Ogeechee, Canoochee, Ogeechee River Coastal, Upper Savannah, Middle Savannah, Little River - Savannah, Brier, and Lower Savannah HUC 8 basins.",
      "photo":"notugyri",
      "map":"notugyrirm"
   },
   {
      "scientific":"Noturus insignis",
      "common":"margined madtom",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Stevens, Middle Savannah, and Brier Creek HUC 8 basins.",
      "photo":"notuinsi",
      "map":"notuinsirm"
   },
   {
      "scientific":"Noturus leptacanthus",
      "common":"speckled madtom",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, St. Marys, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Little River - Withlacoochee, Withlacoochee, Alapaha, St. Marys, Suwannee, Satilla, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Upper Ogeechee, Lower Ogeechee, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, Brier, and Lower Savannah HUC 8 basins.",
      "photo":"notulept",
      "map":"notuleptrm"
   },
   {
      "scientific":"Noturus nocturnus",
      "common":"freckled madtom",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"notunoct",
      "map":"notunoctrm"
   },
   {
      "scientific":"Noturus sp. cf. N. munitus",
      "common":"Coosa madtom",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basin.",
      "huc8":"Occurs in the Conasauga and Etowah HUC 8 basins.",
      "photo":"notuspmu",
      "map":"notuspmurm"
   },
   {
      "scientific":"Pylodictis olivaris",
      "common":"flathead catfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, Flint, Satilla, Ocmulgee, Oconee, Altamaha, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Lower Flint, Satilla, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Tugaloo, Upper Savannah, Broad, and Little River - Savannah HUC 8 basins.",
      "photo":"pylooliv",
      "map":"pyloolivrm"
   },
   {
      "scientific":"Ariopsis felis",
      "common":"hardhead catfish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"ariofeli",
      "map":"ariofelirm"
   },
   {
      "scientific":"Bagre marinus",
      "common":"gafftopsail catfish",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Satilla, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"bagrmari",
      "map":"bagrmarirm"
   },
   {
      "scientific":"Esox americanus",
      "common":"redfin pickerel",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Chattahoochee, Flint, Ochlockonee, Suwanne, Satilla, St. Marys, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Coosa, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Aucilla, Little River - Withlacoochee, Withlacoochee, Alapaha, St. Marys, Satilla, Little Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ocmulgee, Lower Ocmulgee, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"esoxamer",
      "map":"esoxamerrm"
   },
   {
      "scientific":"Esox lucius",
      "common":"northern pike",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Tugaloo HUC 8 basin.",
      "photo":"esoxluci",
      "map":"esoxlucirm"
   },
   {
      "scientific":"Esox masquinongy",
      "common":"muskellunge",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Toccoa HUC 8 basin.",
      "photo":"esoxmasq",
      "map":"esoxmasqrm"
   },
   {
      "scientific":"Esox niger",
      "common":"chain pickerel",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, St. Marys, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Conasauga, Etowah, Upper Coosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Upper Ochlockonee, Lower Ochlockonee, Aucilla, Little River - Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Stevens, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"esoxnige",
      "map":"esoxnigerm"
   },
   {
      "scientific":"Umbra pygmaea",
      "common":"eastern mudminnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Suwannee, Satilla, Ogeechee, and Savannah River Basins.",
      "huc8":"In Georgia, occurs in the Alapaha, Upper Suwannee, Satilla, Cumberland - St. Simons, Canoochee, Ogeechee River Coastal, Brier Creek, and Middle Savannah HUC 8 basins.",
      "photo":"umbrpygm",
      "map":"umbrpygmrm"
   },
   {
      "scientific":"Oncorhynchus mykiss",
      "common":"rainbow trout",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Oostanaula, Etowah, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Tugaloo, Upper Savannah, and Broad River HUC 8 basins.",
      "photo":"oncomyki",
      "map":"oncomykirm"
   },
   {
      "scientific":"Salmo trutta",
      "common":"brown trout",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga, Conasauga, Cooswattee, Etowah, Upper Coosa, Upper Chattahoochee, Tugaloo, Upper Savannah, and Broad River HUC 8 basins.",
      "photo":"salmtrut",
      "map":"salmtrutrm"
   },
   {
      "scientific":"Salvelinus fontinalis",
      "common":"brook trout",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Conasauga, Coosawattee, Etowah, Upper Coosa, Upper Chattahoochee, and Tugaloo HUC 8 basins.",
      "photo":"salvfont",
      "map":"salvfontrm"
   },
   {
      "scientific":"Aphredoderus sayanus",
      "common":"pirate perch",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, St. Marys, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Apalachee Bay - St. Marks, Aucilla, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Little River - Savannah, Stevens, MIddle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"aphrsaya",
      "map":"aphrsayarm"
   },
   {
      "scientific":"Chologaster cornuta",
      "common":"swampfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Little Ocmulgee, Ohoopee, Canoochee, Lower Ogeechee, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"cholcorn",
      "map":"cholcornrm"
   },
   {
      "scientific":"Typhlichthys subterraneus",
      "common":"southern cavefish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"typhsubt",
      "map":"typhsubtrm"
   },
   {
      "scientific":"Agonostomus monticola",
      "common":"mountain mullet",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Middle Savannah River HUC 8 basin.",
      "photo":"agonmont",
      "map":"agonmontrm"
   },
   {
      "scientific":"Mugil cephalus",
      "common":"striped mullet",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Flint, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Lower Flint, St. Marys, Satilla, Upper Ocmulgee, Lower Ocmulgee, Altamaha, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"mugiceph",
      "map":"mugicephrm"
   },
   {
      "scientific":"Mugil curema",
      "common":"white mullet",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Satilla, Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"mugicure",
      "map":"mugicurerm"
   },
   {
      "scientific":"Labidesthes sicculus",
      "common":"brook silverside",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Chattahoochee, Flint, Apalachicola, Ochlockonee, Suwannee, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"labisicc",
      "map":"labisiccrm"
   },
   {
      "scientific":"Membras martinica",
      "common":"rough silverside",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Cumberland - St. Simons, Ogeechee River Coastal, and Lower Savannah River HUC 8 basin.",
      "photo":"membmart",
      "map":"membmartrm"
   },
   {
      "scientific":"Menidia beryllina",
      "common":"inland silverside",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the St. Marys, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the St. Marys, Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"menibery",
      "map":"meniberyrm"
   },
   {
      "scientific":"Menidia menidia",
      "common":"Atlantic silverside",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Satilla and Ogeechee River basins.",
      "huc8":"Occurs in the Cumberland - St. Simons, Lower Ogeechee, and Ogeechee River Coastal HUC 8 basins.",
      "photo":"menimeni",
      "map":"menimenirm"
   },
   {
      "scientific":"Strongylura marina",
      "common":"Atlantic needlefish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ocmulgee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Lower Flint, Upper Ocmulgee, Lower Ocmulgee, Altamaha, Upper Ogeechee, Lower Ogeechee, Ogeechee RIver Coastal, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"stromari",
      "map":"stromarirm"
   },
   {
      "scientific":"Fundulus bifax",
      "common":"stippled studfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa River basin.",
      "huc8":"Occurs in the Upper Tallapoosa HUC 8 basin.",
      "photo":"fundbifa",
      "map":"fundbifarm"
   },
   {
      "scientific":"Fundulus catenatus",
      "common":"northern studfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"fundcate",
      "map":"fundcaterm"
   },
   {
      "scientific":"Fundulus chrysotus",
      "common":"golden topminnow",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Ichawaynochaway, Spring Creek, Lower Ochlockonee, Alapaha, Upper Suwannee, St. Marys, Lower Ocmulgee, Ogeechee River Coastal, and Middle Savannah HUC 8 basin.",
      "photo":"fundchry",
      "map":"fundchryrm"
   },
   {
      "scientific":"Fundulus cingulatus",
      "common":"banded topminnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Flint River basin.",
      "huc8":"Occurs in the Spring Creek HUC 8 basin.",
      "photo":"fundcing",
      "map":"fundcingrm"
   },
   {
      "scientific":"Fundulus confluentus",
      "common":"marsh killifish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Satilla, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Cumberland - St. Simons, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"fundconf",
      "map":"fundconfrm"
   },
   {
      "scientific":"Fundulus escambiae",
      "common":"russetfin topminnow",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"fundesca",
      "map":"fundescarm"
   },
   {
      "scientific":"Fundulus heteroclitus",
      "common":"mummichog",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the St. Marys, Satilla, Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the St. Marys, Cumberland-St. Simons, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"fundhete",
      "map":"fundheterm"
   },
   {
      "scientific":"Fundulus lineolatus",
      "common":"lined topminnow",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"fundline",
      "map":"fundlinerm"
   },
   {
      "scientific":"Fundulus luciae",
      "common":"spotfin killifish",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"fundluci",
      "map":"fundlucirm"
   },
   {
      "scientific":"Fundulus majalis",
      "common":"striped killifish",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla and Ogeechee River basins.",
      "huc8":"Occurs in the the Cumberland - St. Simons and Ogeechee River Coastal HUC 8 basins.",
      "photo":"fundmaja",
      "map":"fundmajarm"
   },
   {
      "scientific":"Fundulus olivaceus",
      "common":"blackspotted topminnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, and Chattahoochee River basins.",
      "huc8":"Occurs in the Chickamauga Creek, Conasauga, Coosawattee, Oostanaula, Upper Coosa, Upper Tallapoosa, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, and Lower Chattahoochee HUC 8 basins.",
      "photo":"fundoliv",
      "map":"fundolivrm"
   },
   {
      "scientific":"Syngnathus louisianae",
      "common":"chain pipefish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"syngloui",
      "map":"synglouirm"
   },
   {
      "scientific":"Syngnathus fuscus",
      "common":"northern pipefish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"syngfusc",
      "map":"syngfuscrm"
   },
   {
      "scientific":"Fundulus stellifer",
      "common":"southern studfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa and Chattahoochee River basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Chattahoochee, and Middle Chattahoochee - Lake Harding HUC 8 basins.",
      "photo":"fundstel",
      "map":"fundstelrm"
   },
   {
      "scientific":"Leptolucania ommata",
      "common":"pygmy killifish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Flint, Suwannee, St. Marys, Satilla, and Ogeechee River basins.",
      "huc8":"Occurs in the Spring Creek, Little River - Withlacoochee, Withlacoochee, Upper Suwannee, St. Marys, Satilla, Little Satilla, and Ogeechee River Coastal HUC 8 basins.",
      "photo":"leptomma",
      "map":"leptommarm"
   },
   {
      "scientific":"Lucania goodei",
      "common":"bluefin killifish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Flint and Ogeechee River basin.",
      "huc8":"Occurs in the Lower Flint, Upper Ogeechee, and Ogeechee River Coastal HUC 8 basins.",
      "photo":"lucagood",
      "map":"lucagoodrm"
   },
   {
      "scientific":"Lucania parva",
      "common":"rainwater killifish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Suwannee and Savannah River basins.",
      "huc8":"Occurs in the Alapaha and Lower Savannah HUC 8 basins.",
      "photo":"lucaparv",
      "map":"lucaparvrm"
   },
   {
      "scientific":"Gambusia affinis and Gambusia holbrooki",
      "common":"western and eastern mosquitofish",
      "marine":"brackish, freshwater",
      "distribution":"Occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Chickamauga, Upper Sevier, Conasauga, Coosawattee, Oostanaula, Etowah, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Apalachee Bay - St. Marks, Aucilla, Withlacoochee, Little River - Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Cumberland - St. Simons, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Upper Savannah, Broad, Stevens, Little River - Savannah, Middle Savannah, Brier Creek, and Lower Savannah River HUC 8 basins.",
      "photo":"gambusia",
      "map":"gambusiarm"
   },
   {
      "scientific":"Heterandria formosa",
      "common":"least killifish",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Suwannee, St. Marys, Satilla, Altamaha, Ogeechee and Savannah River Basins.",
      "huc8":"Occurs in the Lower Chattahoochee, Middle Flint, Spring Creek, Lower Flint, Little River - Withlacoochee, St. Marys, Satilla, Altamaha, Ohoopee, Ogeechee River Coastal, and Middle Savannah HUC 8 basins.",
      "photo":"heteform",
      "map":"heteformrm"
   },
   {
      "scientific":"Poecilia latipinna",
      "common":"sailfin molly",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the St. Marys and Ogeechee River basins.",
      "huc8":"Occurs in the St. Marys and Ogeechee River Coastal HUC 8 basins.",
      "photo":"poeclati",
      "map":"poeclatirm"
   },
   {
      "scientific":"Cyprinodon variegatus",
      "common":"sheepshead minnow",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Satilla, Ogeecheen and Savannah River basins. ",
      "huc8":"Occurs in the Cumberland - St. Simons, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"cyprvari",
      "map":"cyprvarirm"
   },
   {
      "scientific":"Syngnathus scovelli",
      "common":"Gulf pipefish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah River systems.",
      "huc8":"Occurs in the Ogeehee River Coastal and Lower Savannah HUC 8 basins.",
      "photo":"syngscov",
      "map":"syngscovrm"
   },
   {
      "scientific":"Monopterus sp. cf. M. albus",
      "common":"swamp eel",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee River Basin.",
      "huc8":"Occurs in the Upper Chattahoochee and Middle Chattahoochee - Lake Harding HUC 8 basin.",
      "photo":"monoalbu",
      "map":"monoalburm"
   },
   {
      "scientific":"Cottus sp. cf. C. bairdi",
      "common":"Savannah sculpin",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"cottsava",
      "map":"cottsavarm"
   },
   {
      "scientific":"Cottus carolinae",
      "common":"banded sculpin",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"cottcaro",
      "map":"cottcarorm"
   },
   {
      "scientific":"Cottus carolinae zopherus",
      "common":"Coosa banded sculpin",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"cottzoph",
      "map":"cottzophrm"
   },
   {
      "scientific":"Cottus chattahoochee",
      "common":"Chattahoochee sculpin",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"cottchat",
      "map":"cottchatrm"
   },
   {
      "scientific":"Cottus sp. cf. C. carolinae",
      "common":"banded sculpin species",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"cottspca",
      "map":"cottspcarm"
   },
   {
      "scientific":"Cottus tallapoosae",
      "common":"Tallapoosa sculpin",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa River Basin.",
      "huc8":"Occurs in the Upper Tallapoosa HUC 8 basin.",
      "photo":"cottttal",
      "map":"cottttalrm"
   },
   {
      "scientific":"Centropomus undecimalis",
      "common":"common snook",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee River basin. ",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"centunde",
      "map":"centunderm"
   },
   {
      "scientific":"Morone americana",
      "common":"white perch",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Tugaloo, Upper Savannah, Little River - Savannah, and Middle Savannah HUC 8 basins.",
      "photo":"moroamer",
      "map":"moroamerrm"
   },
   {
      "scientific":"Morone chrysops X M. saxatilis",
      "common":"white bass X striped bass hybrid",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, Flint, Ocmulgee, Oconee, Altamaha, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Coosawattee, Oostanaula, Etowah, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Upper Flint, Middle Flint, Kinchafoonee-Muckalee, Lower Flint, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Altamaha, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"morochsa",
      "map":"morochsarm"
   },
   {
      "scientific":"Morone mississippiensis",
      "common":"yellow bass",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, and Oostanaula HUC 8 basins.",
      "photo":"moromiss",
      "map":"moromissrm"
   },
   {
      "scientific":"Morone saxatilis",
      "common":"striped bass",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, Flint, Ochlockonee, St. Marys, Ocmulgee, Oconee, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Conasauga, Coosawattee, Oostanaula, Etowah, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Lower Flint, Upper Ochlockonee, St. Marys, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Little River - Savannah, Middle Savannah, and Lower Savannah River HUC 8 basins.",
      "photo":"morosaxa",
      "map":"morosaxarm"
   },
   {
      "scientific":"Acantharchus pomotis",
      "common":"mud sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Middle Flint, Upper Ochlockonee, Lower Ochlockonee, Little River - Withlachoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Little Satilla, Satilla, Lower Ocmulgee, Lower Oconee, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Middle Savannah, and Brier Creek HUC 8 basins.",
      "photo":"acanpomo",
      "map":"acanpomorm"
   },
   {
      "scientific":"Ambloplites ariommus",
      "common":"shadow bass",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, Tallapoosa, Chattahoochee, and Flint River basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Oostanaula, Etowah, Upper Coosa, Upper Tallapoosa, Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, and Apalachicola HUC 8 basins.",
      "photo":"amblario",
      "map":"amblariorm"
   },
   {
      "scientific":"Ambloplites rupestris",
      "common":"rock bass",
      "marine":"freshwater",
      "distribution":"In Georgia occurs in the Tennessee, Chattahoochee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga Creek, Upper Chattahoochee, and Tugaloo HUC 8 basins",
      "photo":"amblrupe",
      "map":"amblruperm"
   },
   {
      "scientific":"Centrarchus macropterus",
      "common":"flier",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Lake Harding, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachee Bay - St. Marks, Aucilla, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Cumberland - St. Simons, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Brier Creek, Middle Savannah and Lower Savannah HUC 8 basins.",
      "photo":"centmacr",
      "map":"centmacrrm"
   },
   {
      "scientific":"Enneacanthus chaetodon",
      "common":"blackbanded sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ochlockonee, Suwannee and Savannah River Basins.",
      "huc8":"Occurs in the Aucilla, Alapaha, Upper Suwannee, St. Marys, and Middle Savannah HUC 8 basins.",
      "photo":"ennechae",
      "map":"ennechaerm"
   },
   {
      "scientific":"Enneacanthus gloriosus",
      "common":"bluespotted sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Lower Chattahoochee, Upper Flint, Spring Creek, Lower Flint, Lower Ochlockonee, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Lower Ocmulgee, Little Ocmulgee, Lower Oconee, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"enneglor",
      "map":"enneglorrm"
   },
   {
      "scientific":"Enneacanthus obesus",
      "common":"banded sunfish",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Suwannee, St. Marys, Satilla, Oconee, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Little Satilla, Satilla, Lower Oconee, Lower Ogeechee, Ogeechee River Coastal, and Middle Savannah HUC 8 basins.",
      "photo":"enneobes",
      "map":"enneobesrm"
   },
   {
      "scientific":"Lepomis auritus",
      "common":"redbreast sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, St. Marys, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Aucilla, Little River - Withlacoochee, Withlacoochee, Alapaha, St. Marys, Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Stevens, Middle Savannah, Brier, and Lower Savannah HUC 8 basins.",
      "photo":"lepoauri",
      "map":"lepoaurirm"
   },
   {
      "scientific":"Lepomis cyanellus",
      "common":"green sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Upper Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Stevens, and Middle Savannah HUC 8 basins.",
      "photo":"lepocyan",
      "map":"lepocyanrm"
   },
   {
      "scientific":"Lepomis gibbosus",
      "common":"pumpkinseed",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Upper Savannah, Little River - Savannah, Stevens, and Middle Savannah HUC 8 basins.",
      "photo":"lepogibb",
      "map":"lepogibbrm"
   },
   {
      "scientific":"Lepomis gulosus",
      "common":"warmouth",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Apalachee Bay - St. Marks, Aucilla, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Little Satilla, Satilla, Cumberland - St. Simons, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Stevens, Middle Savannah, Brier, and Lower Savannah HUC 8 basins.",
      "photo":"lepogulo",
      "map":"lepogulorm"
   },
   {
      "scientific":"Lepomis humilis",
      "common":"orangespotted sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee and Flint River basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, and Lower Flint HUC 8 basins.",
      "photo":"lepohumi",
      "map":"lepohumirm"
   },
   {
      "scientific":"Lepomis marginatus",
      "common":"dollar sunfish",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"lepomarg",
      "map":"lepomargrm"
   },
   {
      "scientific":"Lepomis megalotis",
      "common":"longear sunfish",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"lepomega",
      "map":"lepomegarm"
   },
   {
      "scientific":"Lepomis miniatus X L. punctatus integrade",
      "common":"spotted sunfish integrade",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Upper Coosa, Tallapoosa, Chattahoochee, and Flint River basins. ",
      "huc8":"Occurs in the Chickamauga Creek, Conasauga, Oostanaula, Coosawattee, Etowah, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, and Apalachicola HUC 8 basins.",
      "photo":"lepomipu",
      "map":"lepomipurm"
   },
   {
      "scientific":"Lepomis punctatus",
      "common":"spotted sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Ochlockonee, Lower Ochlockonee, Aucilla, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Altamaha, Canoochee, Upper Ogeechee, Lower Ogeechee, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"lepopunc",
      "map":"lepopuncrm"
   },
   {
      "scientific":"Micropterus cataractae",
      "common":"shoal bass",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint and Ocmulgee River systems.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Lower Flint, Upper Ocmulgee, and Lower Ocmulgee HUC 8 basins.",
      "photo":"micrcata",
      "map":"micrcatarm"
   },
   {
      "scientific":"Micropterus coosae",
      "common":"redeye bass",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"micrcoos",
      "map":"micrcoosrm"
   },
   {
      "scientific":"Micropterus dolomieu",
      "common":"smallmouth bass",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"micrdolo",
      "map":"micrdolorm"
   },
   {
      "scientific":"Micropterus notius",
      "common":"Suwannee bass",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ochlockonee and Suwannee River basins.",
      "huc8":"Occurs in the Upper Ochlockonee, Lower Ochlockonee, Withlacoochee, and Alapaha HUC 8 basins.",
      "photo":"micrnoti",
      "map":"micrnotirm"
   },
   {
      "scientific":"Micropterus punctulatus",
      "common":"spotted bass",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"micrpunc",
      "map":"micrpuncrm"
   },
   {
      "scientific":"Micropterus salmoides",
      "common":"largemouth bass",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, St. Marys, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Aucilla, Apalachee Bay - St. Marks, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Stevens, Middle Savannah, Brier, and Lower Savannah HUC 8 basins.",
      "photo":"micrsalm",
      "map":"micrsalmrm"
   },
   {
      "scientific":"Micropterus sp. cf. M. coosae",
      "common":"Bartram's bass",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Tugaloo, Upper Savannah, Broad, and Middle Savannah HUC 8 basins.",
      "photo":"micrbart",
      "map":"micrbartrm"
   },
   {
      "scientific":"Pomoxis annularis",
      "common":"white crappie",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ocmulgee, Oconee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Middle Flint, Lower Flint, Upper Ocmulgee, Upper Oconee, Lower Oconee, Tugaloo, Upper Savannah, Little River - Savannah, and Middle Savannah HUC 8 basins.",
      "photo":"pomoannu",
      "map":"pomoannurm"
   },
   {
      "scientific":"Pomoxis nigromaculatus",
      "common":"black crappie",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, St. Marys, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachee Bay - St. Marks, Little River - Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"pomonigr",
      "map":"pomonigrrm"
   },
   {
      "scientific":"Oreochromis, Sarotherodon, and Tilapia spp.",
      "common":"tilapia species",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Satilla, and Savannah River basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Spring Creek, Lower Flint, Cumberland - St. Simons Island, and Upper Savannah HUC 8 basins.",
      "photo":"oreospec",
      "map":"oreospecrm"
   },
   {
      "scientific":"Notropis sp. cf N. longirostris",
      "common":"longnose shiner species",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Etowah and Coosawattee HUC 8 basins.",
      "photo":"notrsplo",
      "map":"notrsplorm"
   },
   {
      "scientific":"Etheostoma caeruleum",
      "common":"rainbow darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"ethecaer",
      "map":"ethecaerrm"
   },
   {
      "scientific":"Etheostoma chuckwachatte",
      "common":"lipstick darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa River Basin.",
      "huc8":"Occurs in the Upper Tallapoosa HUC 8 basin.",
      "photo":"ethechuc",
      "map":"ethechucrm"
   },
   {
      "scientific":"Etheostoma cinereum",
      "common":"ashy darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurred in the Tennessee River Basin.",
      "huc8":"Occurred in the Chickamauga Creek HUC 8 basin.",
      "photo":"ethecine",
      "map":"ethecinerm"
   },
   {
      "scientific":"Etheostoma coosae",
      "common":"Coosa darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Oostanaula, Etowah, and Upper Coosa HUC 8 basins.",
      "photo":"ethecoos",
      "map":"ethecoosrm"
   },
   {
      "scientific":"Etheostoma ditrema",
      "common":"coldwater darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga and Upper Coosa HUC 8 basins.",
      "photo":"etheditr",
      "map":"etheditrrm"
   },
   {
      "scientific":"Etheostoma duryi",
      "common":"black darter",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"ethedury",
      "map":"etheduryrm"
   },
   {
      "scientific":"Etheostoma edwini",
      "common":"brown darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint and Ochlockonee River Basins, below the Fall Line.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Lower Flint, Spring Creek, Upper Ochlockonee, Lower Ochlockonee, and Apalachicola HUC 8 basins.",
      "photo":"etheedwi",
      "map":"etheedwirm"
   },
   {
      "scientific":"Etheostoma etowahae",
      "common":"Etowah darter",
      "marine":"freshwater",
      "distribution":"Occurs in the Etowah River basin.",
      "huc8":"Occurs in the Etowah River HUC 8 basin.",
      "photo":"etheetow",
      "map":"etheetowrm"
   },
   {
      "scientific":"Etheostoma fricksium",
      "common":"Savannah darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"ethefric",
      "map":"ethefricrm"
   },
   {
      "scientific":"Etheostoma fusiforme",
      "common":"swamp darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, Satilla, Ocmulgee, Oconee, Altamaha, Savannah and Ogeechee River Basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Lower Flint, Spring Creek, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Apalachee Bay - St. Marks, Little River (Suwannee), Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Cumberland - St. Simons, Upper Ocmulgee, Lower Ocmulgee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, Brier Creek, and Middle Savannah HUC 8 basins.",
      "photo":"ethefusi",
      "map":"ethefusirm"
   },
   {
      "scientific":"Etheostoma gutselli",
      "common":"Tuckasegee darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Little Tennessee HUC 8 basin.",
      "photo":"etheguts",
      "map":"ethegutsrm"
   },
   {
      "scientific":"Etheostoma hopkinsi",
      "common":"Christmas darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Upper Ogeechee, Lower Ogeechee, Broad, Little River (Savannah), Stevens, Middle Savannah, and Brier Creek HUC 8 basins.",
      "photo":"ethehopk",
      "map":"ethehopkrm"
   },
   {
      "scientific":"Etheostoma inscriptum",
      "common":"turquoise darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Upper Oconee, Lower Oconee, Upper Ogeechee, Tugaloo, Broad, Little River - Savannah, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basin.",
      "photo":"etheinsc",
      "map":"etheinscrm"
   },
   {
      "scientific":"Etheostoma jessiae",
      "common":"blueside darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"ethejess",
      "map":"ethejessrm"
   },
   {
      "scientific":"Etheostoma jordani",
      "common":"greenbreast darter",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"ethejord",
      "map":"ethejordrm"
   },
   {
      "scientific":"Etheostoma olmstedi",
      "common":"tessellated darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Broad, Upper Savannah, Little River (Savannah), Stevens, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"etheolms",
      "map":"etheolmsrm"
   },
   {
      "scientific":"Etheostoma parvipinne",
      "common":"goldstripe darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, Ocmulgee, and Oconee River Basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. Georgia Reservoir, Ichawaynochaway Creek, Middle Flint, Upper Ocmulgee, Lower Ocmulgee, and Lower Oconee HUC 8 basins.",
      "photo":"etheparv",
      "map":"etheparvrm"
   },
   {
      "scientific":"Etheostoma sp. cf. E. rufilineatum",
      "common":"redline darter species",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Toccoa and Hiawassee HUC 8 basins.",
      "photo":"ethespru",
      "map":"ethesprurm"
   },
   {
      "scientific":"Etheostoma scotti",
      "common":"Cherokee darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Etowah HUC 8 basin.",
      "photo":"ethescot",
      "map":"ethescotrm"
   },
   {
      "scientific":"Etheostoma serrifer",
      "common":"sawcheek darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Lower Ocmulgee, Upper Ogeechee, Middle Savannah, Brier Creek, and Lower Savannah River HUC 8 basin.",
      "photo":"etheserr",
      "map":"etheserrrm"
   },
   {
      "scientific":"Etheostoma tennesseense",
      "common":"Tennessee darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"ethetenn",
      "map":"ethetennrm"
   },
   {
      "scientific":"Etheostoma vulneratum",
      "common":"wounded darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Toccoa HUC 8 basin.",
      "photo":"ethevuln",
      "map":"ethevulnrm"
   },
   {
      "scientific":"Etheostoma stigmaeum",
      "common":"speckled darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa, and Tallapoosa River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"ethestig",
      "map":"ethestigrm"
   },
   {
      "scientific":"Etheostoma tallapoosae",
      "common":"Tallapoosa darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa River Basin.",
      "huc8":"Occurs in the Upper Tallapoosa HUC 8 basin.",
      "photo":"ethetall",
      "map":"ethetallrm"
   },
   {
      "scientific":"Etheostoma rufilineatum",
      "common":"redline darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"etherufi",
      "map":"etherufirm"
   },
   {
      "scientific":"Etheostoma trisella",
      "common":"trispot darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, and Oostanaula HUC 8 basins.",
      "photo":"ethetris",
      "map":"ethetrisrm"
   },
   {
      "scientific":"Etheostoma zonifer",
      "common":"backwater darter",
      "marine":"freshwater",
      "distribution":"Occurs in the Chattahoochee River basin.",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Resevoir HUC 8 basin.",
      "photo":"ethezoni",
      "map":"ethezonirm"
   },
   {
      "scientific":"Perca flavescens",
      "common":"yellow perch",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ocmulgee, Oconee, Altamaha, and Savannah River Basins.",
      "huc8":"Occurs in the Toccoa, Hiawassee, Little Tennessee, Coosawattee, Etowah, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George, Lower Chattahoochee, Middle Flint, Lower Flint, Spring Creek, Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Tugaloo, Seneca, Upper Savannah, Broad, Little River (Savannah), Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"percflav",
      "map":"percflavrm"
   },
   {
      "scientific":"Percina antesella",
      "common":"amber darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga and Etowah HUC 8 basins.",
      "photo":"percante",
      "map":"percanterm"
   },
   {
      "scientific":"Percina aurolineata",
      "common":"goldline darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Coosawattee HUC 8 basin.",
      "photo":"percauro",
      "map":"percaurorm"
   },
   {
      "scientific":"Percina caprodes",
      "common":"logperch",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"perccapr",
      "map":"perccaprrm"
   },
   {
      "scientific":"Percina evides",
      "common":"gilt darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Toccoa, Hiawassee, and Little Tennessee HUC 8 basins.",
      "photo":"percevid",
      "map":"percevidrm"
   },
   {
      "scientific":"Percina jenkinsi",
      "common":"Conasauga logperch",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga HUC 8 basin.",
      "photo":"percjenk",
      "map":"percjenkrm"
   },
   {
      "scientific":"Percina kathae",
      "common":"Mobile logperch",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa and Tallapoosa River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"perckath",
      "map":"perckathrm"
   },
   {
      "scientific":"Percina kusha",
      "common":"bridled darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, and Etowah HUC 8 basins.",
      "photo":"perckush",
      "map":"perckushrm"
   },
   {
      "scientific":"Percina lenticula",
      "common":"freckled darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga and Etowah HUC 8 basins.",
      "photo":"perclent",
      "map":"perclentrm"
   },
   {
      "scientific":"Eucinostomus gula",
      "common":"silver jenny",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the St. Marys, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the St. Marys, Ogeechee River Coastal, and Lower Savannah River HUC 8 basins.",
      "photo":"eucigula",
      "map":"eucigularm"
   },
   {
      "scientific":"Percina nigrofasciata",
      "common":"blackbanded darter",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"percnigr",
      "map":"percnigrrm"
   },
   {
      "scientific":"Percina palmaris",
      "common":"bronze darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa and Tallapoosa River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"percpalm",
      "map":"percpalmrm"
   },
   {
      "scientific":"Percina sciera",
      "common":"dusky darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek and Toccoa HUC 8 basins.",
      "photo":"percscie",
      "map":"percscierm"
   },
   {
      "scientific":"Percina shumardi",
      "common":"river darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurred in the Coosa River basin.",
      "huc8":"Occurred in the Conasauga HUC 8 basin.",
      "photo":"percshum",
      "map":"percshumrm"
   },
   {
      "scientific":"Percina smithvanizi",
      "common":"Muscadine darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tallapoosa River Basin.",
      "huc8":"Occurs in the Upper Tallapoosa HUC 8 basin.",
      "photo":"percsmit",
      "map":"percsmitrm"
   },
   {
      "scientific":"Percina crypta",
      "common":"Halloween darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee and Flint River Basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, and Ichawaynochaway Creek HUC 8 basins.",
      "photo":"perccryp",
      "map":"perccryprm"
   },
   {
      "scientific":"Percina squamata",
      "common":"olive darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basins.",
      "huc8":"Occurs in the Toccoa HUC 8 basin.",
      "photo":"percsqua",
      "map":"percsquarm"
   },
   {
      "scientific":"Percina tanasi",
      "common":"snail darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek HUC 8 basin.",
      "photo":"perctana",
      "map":"perctanarm"
   },
   {
      "scientific":"Sander canadensis",
      "common":"sauger",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Chattahoochee, Flint, and Savannah River basins.",
      "huc8":"Occurs in the Chickamauga Creek, Middle Chattahoochee - Lake Harding, Lower Flint, and Upper Savannah River HUC 8 basins.",
      "photo":"stizcana",
      "map":"stizcanarm"
   },
   {
      "scientific":"Sander vitreus",
      "common":"walleye",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Conasauga, Coosawattee, Oostanaula, Upper Coosa, Upper Chattahoochee, Tugaloo, and Upper Savannah HUC 8 basins.",
      "photo":"stizvitr",
      "map":"stizvitrrm"
   },
   {
      "scientific":"Caranx hippos",
      "common":"crevalle jack",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Ogeechee River Coastal and Lower Savannah HUC 8 basins.",
      "photo":"carahipp",
      "map":"carahipprm"
   },
   {
      "scientific":"Eugerres plumieri",
      "common":"striped mojarra",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Lower Savannah HUC 8 basin.",
      "photo":"eugeplum",
      "map":"eugeplumrm"
   },
   {
      "scientific":"Eucinostomus argenteus",
      "common":"spotfin mojarra",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Altamaha and Ogeechee River basins.",
      "huc8":"Occurs in the Altamaha, Lower Ogeechee, and Ogeechee River Coastal HUC 8 basins.",
      "photo":"euciarge",
      "map":"euciargerm"
   },
   {
      "scientific":"Archosargus probatocephalus",
      "common":"sheepshead",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"archprob",
      "map":"archprobrm"
   },
   {
      "scientific":"Lagodon rhomboides",
      "common":"pinfish",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Lower Ogeechee and Ogeechee River Coastal HUC 8 basins.",
      "photo":"lagorhom",
      "map":"lagorhomrm"
   },
   {
      "scientific":"Aplodinotus grunniens",
      "common":"freshwater drum",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee and Coosa River basins.",
      "huc8":"Occurs in the Chickamauga, Conasauga, Coosawattee, Oostanaula, Etowah, and Upper Coosa HUC 8 basins.",
      "photo":"aplogrun",
      "map":"aplogrunrm"
   },
   {
      "scientific":"Bairdiella chrysoura",
      "common":"silver perch",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla and Ogeechee River basins.",
      "huc8":"Occurs in the Cumberland - St. Simons, Lower Ogeechee, and Ogeechee River Coastal HUC 8 basins.",
      "photo":"bairchry",
      "map":"bairchryrm"
   },
   {
      "scientific":"Cynoscion nebulosus",
      "common":"spotted seatrout",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah HUC 8 basins.",
      "huc8":"Occurs in the Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"cynonebu",
      "map":"cynoneburm"
   },
   {
      "scientific":"Leiostomus xanthurus",
      "common":"spot",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla and Ogeechee River basins.",
      "huc8":"Occurs in the Cumberland - St. Simons, Lower Ogeechee, and Ogeechee River Coastal HUC 8 basins.",
      "photo":"leioxant",
      "map":"leioxantrm"
   },
   {
      "scientific":"Micropogonias undulatus",
      "common":"Atlantic croaker",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Satilla, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Cumberland - St. Simons, Ogeechee River Coastal, Lower Ogeechee, and Lower Savannah River HUC 8 basins.",
      "photo":"micrundu",
      "map":"micrundurm"
   },
   {
      "scientific":"Sciaenops ocellatus",
      "common":"red drum",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Lower Ogeechee and Ogeechee River Coastal HUC 8 basin.",
      "photo":"sciaocel",
      "map":"sciaocelrm"
   },
   {
      "scientific":"Elassoma evergladei",
      "common":"Everglades pygmy sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Upper Flint, Middle Flint, Ichawaynochaway Creek, Apalachicola, Upper Ochlockonee, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Satilla, Little Satilla, Ocmulgee, Little Ocmulgee, Altamaha, Upper Ogeechee, Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah HUC 8 basins.",
      "photo":"elasever",
      "map":"elaseverrm"
   },
   {
      "scientific":"Elassoma okefenokee",
      "common":"Okefenokee pygmy sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Suwannee, St. Marys, Satilla, and Ocmulgee River basins.",
      "huc8":"Occurs in the Little River - Withlacoochee, Withlacoochee, Upper Suwannee, St. Marys, Satilla, Little Satilla, and Little Ocmulgee HUC 8 basins.",
      "photo":"elasokef",
      "map":"elasokefrm"
   },
   {
      "scientific":"Elassoma gilberti",
      "common":"Gulf coast pygmy sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Flint and Ochlockonee River Basins.",
      "huc8":"",
      "photo":"elasgilb",
      "map":"elasgilbrm"
   },
   {
      "scientific":"Elassoma zonatum",
      "common":"banded pygmy sunfish",
      "marine":"freshwater",
      "distribution":"Occurs in the Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins. ",
      "huc8":"Occurs in the Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Little River - Withlacoochee, Alapaha, St. Marys, Satilla, Little Satilla, Lower Ocmulge, Little Ocmulgee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Brier Creek, Middle Savanah HUC 8 basins.",
      "photo":"elaszona",
      "map":"elaszonarm"
   },
   {
      "scientific":"Dormitator maculatus",
      "common":"fat sleeper",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee River basin. ",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"dormmacu",
      "map":"dormmacurm"
   },
   {
      "scientific":"Ctenogobius boleosoma",
      "common":"darter goby",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in Ogeechee and Savannah River basin.",
      "huc8":"Occurs in the Lower Ogeechee and Lower Savannah HUC 8 basins.",
      "photo":"ctenbole",
      "map":"ctenbolerm"
   },
   {
      "scientific":"Ctenogobius shufeldti",
      "common":"freshwater goby",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Altamaha, Lower Ogeechee, and Lower Savannah HUC 8 basins.",
      "photo":"ctenshuf",
      "map":"ctenshufrm"
   },
   {
      "scientific":"Gobiosoma bosc",
      "common":"naked goby",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Lower Ogeechee and Ogeechee River Coastal HUC 8 basins.",
      "photo":"gobibosc",
      "map":"gobiboscrm"
   },
   {
      "scientific":"Chaetodipterus faber",
      "common":"Atlantic spadefish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Ogeechee River Coastal and Lower Savannah River HUC 8 basins.",
      "photo":"chaefabe",
      "map":"chaefaberm"
   },
   {
      "scientific":"Citharichthys spilopterus",
      "common":"bay whiff",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"cithspil",
      "map":"cithspilrm"
   },
   {
      "scientific":"Paralichthys dentatus",
      "common":"summer flounder",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Ogeechee River Coastal and Lower Savannah HUC 8 basins.",
      "photo":"paradent",
      "map":"paradentrm"
   },
   {
      "scientific":"Paralichthys lethostigma",
      "common":"southern flounder",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Altamaha, Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah River HUC 8 basins.",
      "photo":"paraleth",
      "map":"paralethrm"
   },
   {
      "scientific":"Trinectes maculatus",
      "common":"hogchoker",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Flint, Ocmulgee, Altamaha, Ogeechee, and Savannah River Basins below the Fall Line.",
      "huc8":"Occurs in the Lower Flint, Spring Creek, Lower Ocmulgee, Altamaha, Ohoopee, Ogeechee River Coastal, Lower Ogeechee, Middle Savannah, and Lower Savannah HUC 8 basins.",
      "photo":"trinmacu",
      "map":"trinmacurm"
   },
   {
      "scientific":"Cyprinella caerulea",
      "common":"blue shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga and Coosawattee HUC 8 basins.",
      "photo":"cyprcaer",
      "map":"cyprcaerrm"
   },
   {
      "scientific":"Cyprinella callisema",
      "common":"Ocmulgee shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee and Oconee River basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Lower Ocmulgee, Upper Oconee, and Lower Oconee HUC 8 basins.",
      "photo":"ccallise",
      "map":"ccalliserm"
   },
   {
      "scientific":"Cyprinella callistia",
      "common":"Alabama shiner",
      "marine":"freshwater",
      "distribution":"In Geoergia, occurs in the Coosa and Tallapoosa River Basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"cyprcall",
      "map":"cyprcallrm"
   },
   {
      "scientific":"Hybopsis amblops",
      "common":"bigeye chub",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek, Toccoa, and Hiawassee HUC 8 basins.",
      "photo":"hyboambl",
      "map":"hyboamblrm"
   },
   {
      "scientific":"Notropis chalybaeus",
      "common":"ironcolor shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs primarily below the Fall Line in the Flint, Ochlockonee, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River Basins.",
      "huc8":"Occurs in the Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Lower Flint, Spring Creek, Apalachicola, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Altamaha, Canoochee, Upper Ogeechee, Lower Ogeechee, Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"notrchal",
      "map":"notrchalrm"
   },
   {
      "scientific":"Notropis stilbius",
      "common":"silverstripe shiner",
      "marine":"freshwater",
      "distribution":"In Georgia, occus in the Coosa and Tallapoosa River basins.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, and Upper Tallapoosa HUC 8 basins.",
      "photo":"notrstil",
      "map":"notrstilrm"
   },
   {
      "scientific":"Notropis telescopus",
      "common":"telescope shiner",
      "marine":"freshwater",
      "distribution":"In Georgia occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga Creek, and Toccoa HUC 8 basins.",
      "photo":"notrtele",
      "map":"notrtelerm"
   },
   {
      "scientific":"Fundulus diaphanus",
      "common":"banded killifish",
      "marine":"brackish, freshwater",
      "distribution":"In Georgia, occurs in the Savannah River Basin.",
      "huc8":"Occurs in the Upper Savannah HUC 8 basin.",
      "photo":"funddiap",
      "map":"funddiaprm"
   },
   {
      "scientific":"Cottus sp. cf. C. bairdi",
      "common":"smoky sculpin",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"cottsmok",
      "map":"cottsmokrm"
   },
   {
      "scientific":"Morone chrysops",
      "common":"white bass",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Chattahoochee, Flint, Ocmulgee, Oconee, and Savannah River basins.",
      "huc8":"Occurs in the Hiawassee, Toccoa, Conasauga, Coosawattee, Oostanaula, Etowah, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Upper Flint, Middle Flint, Spring Creek, Lower Flint, Upper Ocmulgee, Upper Oconee, Tugaloo, Upper Savannah, Little River - Savannah, Middle Savannah River HUC 8 basins.",
      "photo":"morochry",
      "map":"morochryrm"
   },
   {
      "scientific":"Lepomis macrochirus",
      "common":"bluegill",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee, Coosa, Tallapoosa, Chattahoochee, Flint, Ochlockonee, Suwannee, St. Marys, Satilla, Ocmulgee, Oconee, Altamaha, Ogeechee, and Savannah River basins.",
      "huc8":"Occurs in the Little Tennessee, Hiawassee, Toccoa, Chickamauga, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Apalachicola, Apalachee Bay - St. Marks, Aucilla, Little River - Withlacoochee, Withlacoochee, Alapaha, Upper Suwannee, St. Marys, Little Satilla, Satilla, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Altamaha, Ohoopee, Canoochee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Stevens, Middle Savannah, Brier, and Lower Savannah HUC 8 basins.",
      "photo":"lepomacr",
      "map":"lepomacrrm"
   },
   {
      "scientific":"Lepomis microlophus",
      "common":"redear sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in all major river basins.",
      "huc8":"Occurs in the Chickamauga Creek, Toccoa, Hiawassee, Conasauga, Coosawattee, Etowah, Oostanaula, Upper Coosa, Upper Tallapoosa, Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee Creeks, Ichawaynochaway Creek, Spring Creek, Lower Flint, Upper Ochlockonee, Lower Ochlockonee, Aucilla, Little River - Suwannee, Withlacoochee, Alapaha, Satilla, St. Marys, Upper Ocmulgee, Lower Ocmulgee, Little Ocmulgee, Upper Oconee, Lower Oconee, Ohoopee, Altamaha, Canoochee, Upper Ogeechee, Lower Ogeechee, Tugaloo, Upper Savannah, Broad, Little River - Savannah, Middle Savannah, Brier, and Lower Savannah HUC 8 basins.",
      "photo":"lepomicr",
      "map":"lepomicrrm"
   },
   {
      "scientific":"Fundulus rubrifrons",
      "common":"redface topminnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Suwannee and St. Marys River basins.",
      "huc8":"Occurs in the Upper Suwannee and St. Marys HUC 8 basin.",
      "photo":"fundrubr",
      "map":"fundrubrrm"
   },
   {
      "scientific":"Etheostoma blennioides",
      "common":"greenside darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga, Toccoa, and Hiawassee HUC 8 basins.",
      "photo":"ethebled",
      "map":"ethebledrm"
   },
   {
      "scientific":"Etheostoma chlorobranchium",
      "common":"greenfin darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Little Tennessee HUC 8 basin.",
      "photo":"ethechbr",
      "map":"ethechbrrm"
   },
   {
      "scientific":"Etheostoma zonale",
      "common":"banded darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Chickamauga, Toccoa, and Hiawassee HUC 8 basins.",
      "photo":"ethezona",
      "map":"ethezonarm"
   },
   {
      "scientific":"Etheostoma rupestre",
      "common":"rock darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, Etowah, and Oostanaula HUC 8 basins.",
      "photo":"etherupe",
      "map":"etheruperm"
   },
   {
      "scientific":"Etheostoma sp. cf. E. brevirostrum",
      "common":"holiday darter complex",
      "marine":"freshwater",
      "distribution":"In Georgia occurs in the Coosa River Basin.",
      "huc8":"Occurs in the Conasauga, Coosawattee, and Etowah HUC 8 basins.",
      "photo":"ethespbr",
      "map":"ethespbrrm"
   },
   {
      "scientific":"Etheostoma swaini",
      "common":"gulf darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee, Flint, and Ochlockonee River basins.",
      "huc8":"Occurs in the Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, Lower Chattahoochee, Upper Flint, Middle Flint, Kinchafoonee - Muckalee, Ichawaynochaway, Spring Creek, Lower Flint, Apalachicola, Upper Ochlockonee, and Lower Ochlockonee HUC 8 basins.",
      "photo":"etheswai",
      "map":"etheswairm"
   },
   {
      "scientific":"Percina aurantiaca",
      "common":"tangerine darter",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Tennessee River Basin.",
      "huc8":"Occurs in the Toccoa HUC 8 basin.",
      "photo":"percaura",
      "map":"percaurarm"
   },
   {
      "scientific":"Elassoma okatie",
      "common":"bluebarred pygmy sunfish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Middle Savannah, Brier Creek, and Lower Savannah HUC 8 basins.",
      "photo":"elasokat",
      "map":"elasokatrm"
   },
   {
      "scientific":"Pimephales promelas",
      "common":"fathead minnow",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"pimeprom",
      "map":"pimepromrm"
   },
   {
      "scientific":"Micropterus sp. cf. M. coosae",
      "common":"redeye bass (Chattahoochee)",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Chattahoochee and Flint River basins.",
      "huc8":"Occurs in the Upper Chattahoochee, Middle Chattahoochee - Lake Harding, Middle Chattahoochee - Walter F. George Reservoir, and Upper Flint HUC 8 basins.",
      "photo":"micrspch",
      "map":"micrspchrm"
   },
   {
      "scientific":"Micropterus sp. cf. M. coosae",
      "common":"redeye bass (Altamaha \/ Ogeechee)",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Ocmulgee, Oconee, and Ogeechee River basins.",
      "huc8":"Occurs in the Upper Ocmulgee, Upper Oconee, Lower Oconee, and Upper Ogeechee HUC 8 basins.",
      "photo":"micrspao",
      "map":"micrspaorm"
   },
   {
      "scientific":"Astronotus ocellatus",
      "common":"oscar",
      "marine":"freshwater",
      "distribution":"In Georgia, records have occured in the Coosa, Chattahoochee, Flint, and Ocmulgee River basins.",
      "huc8":"Occurs in the Etowah, Upper Chattahoochee, Middle Chattahoochee - Walter F. Georgia Reservoir, Middle Flint, Lower Flint, and Upper Ocmulgee HUC 8 basins.",
      "photo":"astrocel",
      "map":"astrocelrm"
   },
   {
      "scientific":"Hybopsis sp. cf. H. winchelli",
      "common":"Etowah chub",
      "marine":"freshwater",
      "distribution":"In Georgia occurs in the Coosa River system.",
      "huc8":"Occurs in the Etowah HUC 8 basin.",
      "photo":"hybospwi",
      "map":"hybospwirm"
   },
   {
      "scientific":"Polyodon spathula",
      "common":"paddlefish",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Flint River basin.",
      "huc8":"Occurs in the Lower Flint HUC 8 basin.",
      "photo":"polyspat",
      "map":"polyspatrm"
   },
   {
      "scientific":"Cynoscion regalis",
      "common":"weakfish",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee and Savannah River basins.",
      "huc8":"Occurs in the Lower Ogeechee, Ogeechee River Coastal, and Lower Savannah River HUC 8 basins. ",
      "photo":"cynorega",
      "map":"cynoregarm"
   },
   {
      "scientific":"Cynoscion nothus",
      "common":"silver seatrout",
      "marine":"marine, brackish",
      "distribution":"In Georgia, occurs in the Ogeechee River basin.",
      "huc8":"Occurs in the Ogeechee River Coastal HUC 8 basin.",
      "photo":"cynonoth",
      "map":"cynonothrm"
   },
   {
      "scientific":"Micropterus henshalli",
      "common":"Alabama bass",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"micrhens",
      "map":"micrhensrm"
   },
   {
      "scientific":"Microphis brachyurus",
      "common":"opossum pipefish",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Satilla and Savannah River basins.",
      "huc8":"Occurs in the Cumberland - St. Simons and Lower Savannah HUC 8 basins.",
      "photo":"micrbrac",
      "map":"micrbracrm"
   },
   {
      "scientific":"Cottus sp. cf. C. bairdi",
      "common":"Ridge and Valley sculpin",
      "marine":"freshwater",
      "distribution":"Distribution map under review.",
      "huc8":"",
      "photo":"cottrvsc",
      "map":"cottrvscrm"
   },
   {
      "scientific":"Tanichthys albonubes",
      "common":"white cloud mountain minnow",
      "marine":"freshwater",
      "distribution":"In Georgia, occurs in the Savannah River basin.",
      "huc8":"Occurs in the Middle Savannah River HUC 8 basin.",
      "photo":"tanialbo",
      "map":"tanialborm"
   },
   {
      "scientific":"Alosa pseudoharengus",
      "common":"alewife",
      "marine":"marine, brackish, freshwater",
      "distribution":"In Georgia, occurs in the Coosa River basins.",
      "huc8":"Coosawattee",
      "photo":"alospseu",
      "map":"alospseurm"
   }
]
